const NewData = {
  picture: [
    {img: require('@/assets/picture/1.jpg'), title: '航拍江苏句容"植物建筑" 绿意盎然', des: '9月26日，航拍江苏句容一幢在外墙种植大量植物的建筑，绿意盎然的环保设计令人耳目一新。'},
    {img: require('@/assets/picture/2.jpg'), title: '经远舰遗址考古收官 获文物500余件', des: '2018年9月25日，在辽宁大连庄河老人石附近海域，“经远舰”水下考古调查工作圆满收官。图为考古工作人员把出水的“经远舰”遗物进行转运。'},
    {img: require('@/assets/picture/3.jpg'), title: '研究生回乡卖螃蟹 1年网售额近2百万', des: '孙宾，今年28岁，2015年北京林业大学研究生毕业后，回到当涂县塘南镇老家卖螃蟹。“父亲养螃蟹20多年，家里现有2000多亩的水面。”2017年通过网络平台销售额达到一两百万元，今年销售额能突破500万元。'},
    {img: require('@/assets/picture/4.jpg'), title: '高校为大一新生发校长特别奖 奖金超百万', des: '9月21日，宁夏医科大学举行2018级新生开学典礼，为高考成绩优秀的351名本科新生发放“新生校长特别奖学金”，奖金高达147.6万元。'},
    {img: require('@/assets/picture/5.jpg'), title: '航拍山东寿光蔬菜大棚 部分已恢复生产', des: '2018年9月23至24日，山东潍坊，空中航拍寿光市弥河两岸。成千上万的大棚犹如大海波涛，相当壮观。在8月份台风引发的暴雨洪灾中，著名的大菜篮子--寿光蔬菜大棚大面积进水被淹。经过一月的排水治理，目前部分大棚已经恢复生产，开始栽种菜苗，春节前就会有寿光菜上市。'},
    {img: require('@/assets/picture/6.jpg'), title: '赏月模式开启！中秋夜月亮照亮夜空', des: '2018年9月24日，北京，一轮明月当空照，中秋之夜月亮圆。'},
    {img: require('@/assets/picture/7.jpg'), title: '中秋节来临 故宫天安门景区游客扎堆 ', des: '中秋节，北京天安门广场及故宫等著名的名胜古迹，景点，人头攒动，游人如织。'},
    {img: require('@/assets/picture/8.jpg'), title: '江西上饶巨型冬瓜丰收 "冬瓜王子"重达184斤 ', des: '2018年9月23日，江西省鄱阳县高家岭镇龙岭村俞水兵（右）正在和村民一起把自家种的大冬瓜抬回家。'},
    {img: require('@/assets/news/img1.jpg'), title: '辽宁打掉7个油耗子团伙:有警察遭捆绑虐打被丢雪地', des: '从“油耗子”盗采原油卖给收油窝点，再转运到多个小炼油厂提纯，最后输送到大炼油厂非法加工成石油制品。'},
    {img: require('@/assets/news/img2.png'), title: '关于新时代中阿关系，习近平这样说', des: '7月10日，中国—阿拉伯国家合作论坛第八届部长级会议在北京举行，国家主席习近平出席开幕式并发表重要讲话。'},
    {img: require('@/assets/news/img3.jpg'), title: '世贸组织总干事：中国在各个方面是积极参与者', des: '央视网消息：世贸组织第七次对中国贸易政策审议目前正在日内瓦举行。审议期间，央视驻日内瓦记者对世贸组织总干事阿泽维多进行了独家专访，他就近年来中国贸易的发展、现今国际贸易局势以及未来中国在世贸组织中将发挥的作用等问题做了全面的阐述。'},
    {img: require('@/assets/news/img4.jpg'), title: '为金靴奖拼了！凯恩请缨出战比利时 不想留下遗憾', des: '英媒体《每日镜报》的消息，英格兰头号射手哈里-凯恩已经向主教练索斯盖特主动请缨，他要求参加对阵比利时的三四名决赛。'}
  ],
  aviation: [
    {img: require('@/assets/aviation/1.jpg'), title: '航拍南昌百架无人机编队表演 绚丽多彩', des: '表演过程中，将由地面站的控制系统对无人机的飞行轨迹、灯的颜色变化进行控制，来实现多种图案字样的变化，从而创造出千变万化炫彩夺目的光影效果。'},
    {img: require('@/assets/aviation/2.jpg'), title: '首架波音777X飞机完成折叠小翼安装', des: '日前首架波音777X飞机的翼梢折叠小翼已经安装到机翼上。全新的机翼设计、复合材料使用、折叠小翼等使得777X的燃油效率更高，同时由于777X机翼较长，飞机在机场地面滑行时，小翼会收起，以符合现有机场运行标准。'},
    {img: require('@/assets/aviation/3.jpg'), title: '航拍重庆丰收图：五谷丰登日 穰穰满家时', des: '古往今来，秋在人们心里除了金风落叶，更多的是瓜果飘香、丰收满囊。'},
    {img: require('@/assets/aviation/4.jpg'), title: '世界各大航空公司的那些空中巨无霸', des: '2014年7月15日，一架采用空客家族标志性涂装的空客A380在范堡罗航展上飞行。空客A380是欧洲空中客车公司研制生产的双层、四引擎的远程宽体客机，航程15200千米，有空中巨无霸之称。图集为世界各大航空公司的空客A380'},
    {img: require('@/assets/aviation/5.jpg'), title: '秋意渐浓 航拍呼伦贝尔大草原', des: '呼伦贝尔草原位于大兴安岭以西，由呼伦湖、贝尔湖而得名。进入秋季，这片草原从风吹草低见牛羊的绿色遍野过渡到尽染金色，上演最美秋色大片。'},
    {img: require('@/assets/aviation/6.jpg'), title: '大兴国际机场北线高速公路廊坊段全线开工', des: '河北廊坊举行新机场北线高速公路廊坊段开工动员会，宣告该路段正式全线开工。'},
    {img: require('@/assets/aviation/7.jpg'), title: ' 青岛新机场航站楼主体完工 "海星"全面精装修', des: '目前，青岛新机场航站楼正在有序建设中，其中，主体结构（含砌体工程）、屋面钢网架结构已经施工完成，已全面进入精装修和设备调试阶段。'}
  ],
  technology: [
    {img: require('@/assets/technology/1.jpg'), title: 'UberAir飞行汽车：一键乘坐飞机会变成现实吗', des: 'Uber在第三次会议中概述了一则计划，在短短两年时间里，让飞行汽车从屏幕上飞到我们的天空中。'},
    {img: require('@/assets/technology/2.jpg'), title: 'AI加持AR，网易AI开启全面商业化', des: '网易AI在北京举办了一场媒体沙龙，网易人工智能事业部总经理李晓燕博士在会上向媒体介绍了网易AI、AR的技术积淀及最新的业务进展。'},
    {img: require('@/assets/technology/3.jpg'), title: '智能网联落地 百度联通华为合作自动驾驶实车"路演"', des: '此次展示由百度提供自动驾驶和远程驾驶车队，由中国联通在北京海淀北部稻香湖等地部署5G试验网，由华为提供5G通信设备。'},
    {img: require('@/assets/technology/4.jpg'), title: '谷歌成立20年，未来搜索业务将经历三大转变', des: '谷歌本周开始庆祝其成立20周年，在展望公司未来的同时，该公司也公布了其搜索业务即将经历的三大重要转变，这预示着其似乎瞄准了某些最大的竞争对手。'},
    {img: require('@/assets/technology/5.jpg'), title: '软银机器人举办Hackathon 开发者探索机器人的各种可能', des: '近日，软银机器人举办 Hackathon，第一场于9月11日-13日在微软北京总部，第二场于9月19日-21日在深圳 InnoSpace。'},
    {img: require('@/assets/technology/6.jpg'), title: '5G手机竞争太激励，中国厂商和三星都在抢首发', des: '在4G时代迟到了3年的苹果，并没有打算在5G时代引领节奏，2018年9月13日发布的三款新手机中，并没有发布任何支持5G网络的相关信息。'},
    {img: require('@/assets/technology/7.jpg'), title: '票补将被取消：9.9元看电影成历史 利于长远', des: '从10月1日起，有关部门将取消第三方和影院自有渠道的线上票补。'}
  ],
  house: [
    {img: require('@/assets/house/1.jpg'), title: '西安不动产登记平台系统切换 暂停对外提供服务', des: '为落实中央关于不动产登记“四统一”的要求，进一步提升不动产登记服务质量和效率，我市将启用不动产登记信息管理平台，平台切换时间为2018年9月27日17时至2018年10月8日9时。'},
    {img: require('@/assets/house/2.jpg'), title: '抛弃平庸！公寓成为90后置业新选择', des: '城市里有一群90后自嘲为“飘一代”，他们真想有一个属于自己的小窝，空间真的可以很小，因为他们的梦想很大！'},
    {img: require('@/assets/house/3.jpg'), title: '麻雀虽小五脏俱全,一居室也可以这么帅', des: '我想要有个家，一个不需要多大的地方，在我受惊吓的时候我才不会害怕”房子不用太大，是家就好。'},
    {img: require('@/assets/house/4.jpg'), title: '西安第59批684套房源备案价格出炉 最低价格10475元/㎡', des: '西安市物价局公示了2018年第47批(总第五十九批)商品房备案价格，共4个项目，684套毛坯房源即将入市，这也是9月以来第三次公示备案价。'},
    {img: require('@/assets/house/5.jpg'), title: '前8月70城房价:哈尔滨大连昆明连涨 上海南京连跌', des: '三亚与海口不在新房房价上涨TOP10城市之列，5月海口闯进前8位，6月三亚也闯进前4位，紧接着7月和8月，海口和三亚的新房房价上涨指数连续稳居第一第二。'},
    {img: require('@/assets/house/6.jpg'), title: '地铁6号线再传新进展 沿线热盘了解一下...', des: '随着地铁六号线一期工程科技二路至科技八路区间右线盾构机“开拓者二号”顺利始发，标志着西安地铁六号线盾构施工进入冲刺阶段，这也是六号线一期最后一个进入盾构施工的标段。'}
  ],
  automobile: [
    {img: require('@/assets/automobile/1.jpg'), title: '预计11月中旬到店 C-HR推出天窗版车型', des: '日前，我们从广汽丰田官方获悉，旗下小型SUV C-HR推出天窗车型，售价为15.98-18.38万元。'},
    {img: require('@/assets/automobile/2.jpg'), title: '全新LOGO定名世界之窗 奔腾T77正式下线', des: '今日，一汽奔腾全新紧凑型SUV奔腾T77正式下线，新车采用了奔腾家族最新的设计语言，此外奔腾品牌全新LOGO定名世界之窗。'},
    {img: require('@/assets/automobile/3.jpg'), title: '假想了预告了 G20 3系实车巴黎车展见！', des: '在假想图和预告图纷纷出炉后，宝马全新一代3系(G20)唯一的悬念就是实车揭晓啦，不过也无需等太久，10月2日开幕的巴黎车展上，TA就要首发啦！'},
    {img: require('@/assets/automobile/4.jpg'), title: '增四驱安全再升级 试驾WEY VV5升级款', des: 'WEY品牌旗下首款紧凑型SUV VV5，在上市一周年之际迎来了全新升级，通过对安全、豪华、智能网联、以及驾驶辅助等方面都带来更多的安全保障。'},
    {img: require('@/assets/automobile/5.jpg'), title: '价格依然是命门 雷凌插电混动的一些猜想', des: '早在一年多之前试驾丰田的卡罗拉/雷凌双擎之时，丰田方面就已经透露插电版的混动车型已经在研发之中，而2018年北京车展丰田一下子带来了卡罗拉和雷凌两台插电混动版。'},
    {img: require('@/assets/automobile/6.jpg'), title: 'MQB平台/尺寸增加 国产奥迪全新Q3明年见', des: '日前获悉，一汽-大众奥迪全新一代Q3将于2019年1月正式首发亮相，新车基于MQB平台打造，整体造型与全新Q7、Q5L等车型一脉相承。 '}
  ],
  baby: [
    {img: require('@/assets/baby/1.jpg'), title: '婴儿哪种睡姿最健康？', des: '婴儿睡姿可谓千姿百态，但归根结底主要有3种：仰卧、侧卧和俯卧。对于宝宝来说，睡姿正确有利于生长发育。'},
    {img: require('@/assets/baby/2.jpg'), title: '孩子营养不良 全身都有表现', des: '孩子健康成长离不开均衡的营养摄入，但有时受进食习惯、生活方式、环境等因素影响，导致孩子出现营养不足。'},
    {img: require('@/assets/baby/3.jpg'), title: '孩子懂规矩 长大易成功', des: '面对调皮孩子，父母感叹很难让小家伙懂规矩。英国《每日邮报》近日报道称，父母管教严厉，孩子更懂规矩，长大更易成功'},
    {img: require('@/assets/baby/4.jpg'), title: '孕妈骨盆疼痛可能是“缺钙”', des: '一些准妈妈怀孕后出现不同程度的骨盆疼痛。产科医生提示，出现这种现象，应考虑是否缺钙。'},
    {img: require('@/assets/baby/5.jpg'), title: '要想选对宝宝的奶粉 先看这两点', des: '小宝宝出生后，尽管大家都知道应以母乳喂养为先。只是，总有新妈因为各种原因，需要借助配方奶粉为宝宝提供口粮。'},
    {img: require('@/assets/baby/6.jpg'), title: '宝宝入园后老生病 这5点要做好', des: '很多家长说，宝宝自从上了幼儿园之后，感冒反反复复的，营养吸收好像没以前好了，抵抗力好像也下降了!'}
  ],
  hotPaper: [
    { title: '超强班底打磨《无名之辈》 11月银幕被视为黑马',
      subhead: '2018-09-27 12:32:02　来源: 网易娱乐',
      read: '20万',
      text: '&emsp;&emsp;由知名青年导演饶晓志执导，陈建斌、任素汐、潘斌龙、章宇等众多实力派演员联合主演的荒诞喜剧电影《无名之辈》将于11月16日上映。影片将视角锁定于平凡小人物的平凡生活，力邀多位低调实力派影咖共同出演故事中的“无名之辈”，展现发生在“无名”世界的戏与情。' +
        '<br>&emsp;&emsp;<b>鬼才导演饶晓志再创标志作品 陈建斌任素汐章宇保驾护航</b>' +
        '<br>&emsp;&emsp;《无名之辈》导演饶晓志以其独特的叙事风格在电影行业独树一帜，他总是通过作品来渗透出自己对社会和生存现状的反思，不少观众也表示：“在观看饶晓志作品的同时，总是充满着欢笑与思考。”在此次新作《无名之辈》中，饶晓志再次聚焦社会人间，通过其独特的“喜剧绅士”创作手法，结合影片中西南地区小人物的真实生存状态，来呈现出多位“无名之辈”用西南地区人民特有的乐观方式对待生活的难处，打造一个最真实状态的、存在于生活中的“无名世界”。对影片故事剧情，有网友搞笑调侃：“看来这又是导演的一部在欢笑的同时，又充满着反思的标志性作品了！”' +
        '<br>&emsp;&emsp;此次，《无名之辈》不仅汇集陈建斌、任素汐、潘斌龙、章宇等多位实力戏骨，还云集了邓恩熙、宁桓宇等一众新生代演员，共同为影片保驾护航，对此，导演饶晓志在此前接受采访时曾表示：“在创作剧本的时候，脑海中浮现的就是几位主创的形象。”在数位实力演员之间的演技碰撞下，所产生的化学反应，想必也定会给观众极佳的观影体验。'
    },
    {
      title: '电影《新灰姑娘》终极预告曝光 梦幻冒险开启',
      subhead: '2018-09-27 12:19:33　来源: 网易娱乐',
      read: '10万',
      text: '&emsp;&emsp;今日，由迪士尼《花木兰2》导演琳恩·萨瑟兰(Lynne Southerland)执导的全球首部3D版灰姑娘动画电影《新灰姑娘》曝光终极海报和预告。终极海报延续了影片唯美少女画风，与之一同曝光的终极预告则把爱情、冒险、魔法等元素穿插其中，为观众呈现出一个既浪漫梦幻又惊险刺激的童话世界。' +
      '<br>&emsp;&emsp;<b>冒险小分队集结 粉色草坪猛戳少女心</b>' +
      '<br>&emsp;&emsp;终极海报中，灰姑娘和她的冒险小队集体亮相。灰姑娘扎着马尾辫身着华服，面露微笑眺望远方，眼神中充满对未来的无限憧憬；她身前的三只小鼠神态动作可谓萌趣十足，吸睛力MAX；魔法学徒莉莉则头戴雷锋帽挥舞魔法棒，造型俏皮又个性十足。冒险小分队集结完毕，一场充满欢乐的冒险之旅即将开始。' +
      '<br>&emsp;&emsp;此次海报整体以粉色为主基调，更加凸显影片唯美质感，灰姑娘和她的小伙伴置身于被金光点缀的粉色草坪中，身后的金色马车倒影在波光粼粼的湖面上，加之犹如水彩画一般如梦似幻的渐变色天空，隔着屏幕都能感受到满满的少女风。网友纷纷评论“连海报都这么美，更期待正片了”“光看海报少女心就炸裂了”。不少网友更是晒出家乡天空美景，表示“get到了灰姑娘同款天空”。'
    },
    {
      title: '重磅!刘国梁担任乒协一重要职务 主持协会工作',
      subhead: '2018-09-27 15:35:00　来源: 网易体育',
      read: '5万',
      text: '&emsp;&emsp;2017年4月，刘国梁卸任男乒主教练，仍任国乒总教练，这在当时并没有引起外界过多关注。但6月份，中国公开赛期间，乒协突然宣布，刘国梁不再担任国乒总教练。外界一片哗然，也在国乒内部掀起轩然大波，正在参加中国公开赛的马龙、樊振东、许昕选择了退赛，来表达对此事件的抗议。卸任总教练后，刘国梁被认命为乒协副主席，当时中国乒协共有18位副主席，刘国梁被普遍认为是“明升暗降”。去年11月份，刘国梁在社交网络发布与王楠夫妇出席某体育产业活动的照片，并表示正式进军商业体育领域。' +
      '<br>&emsp;&emsp;今年8月3日，国家体总发布了一则通知，称国际奥委会已经启动了第二届终身教练奖评选。刘国梁、张军、孙海平、郎平、周继红5位功勋教练作为这一奖项的候选人，被体育总局提名向社会各界进行公示，这在当时被认为是刘国梁回归的信号。' +
      '<br>&emsp;&emsp;上个月，在媒体曝出蔡振华已经离开体育系统一事之后，有知情人士向网易体育透露刘国梁即将回归。如今，此事情终于尘埃落定。'

    },
    {
      title: '8月全国规模以上工业企业利润增长9.2% 增速放缓',
      subhead: '2018-09-27 09:36:58　来源: 国家统计局',
      read: '5万',
      text: '&emsp;&emsp;1-8月份，全国规模以上工业企业实现利润总额44248.7亿元，同比增长16.2%（按可比口径计算，考虑统计制度规定的口径调整、统计执法增强、剔除重复数据、企业改革剥离等因素影响，详见附注二），增速比1-7月份放缓0.9个百分点。' +
      '<br>&emsp;&emsp;1-8月份，规模以上工业企业中，国有控股企业实现利润总额13473亿元，同比增长26.7%；集体企业实现利润总额139.2亿元，增长3.2%；股份制企业实现利润总额31323.9亿元，增长20.1%；外商及港澳台商投资企业实现利润总额10906.4亿元，增长7.6%；私营企业实现利润总额11485.6亿元，增长10%。' +
      '<br>&emsp;&emsp;1-8月份，采矿业实现利润总额3880.5亿元，同比增长53.2%；制造业实现利润总额37382.3亿元，增长13.5%；电力、热力、燃气及水生产和供应业实现利润总额2985.9亿元，增长13.5%。' +
      '<br>&emsp;&emsp;1-8月份，在41个工业大类行业中，34个行业利润总额同比增加，7个行业减少。主要行业利润情况如下：煤炭开采和洗选业利润总额同比增长16.6%，石油和天然气开采业增长4.4倍，农副食品加工业增长2.4%，纺织业增长1.2%，石油、煤炭及其他燃料加工业增长32.4%，化学原料和化学制品制造业增长25%，非金属矿物制品业增长46.1%，黑色金属冶炼和压延加工业增长80.6%，通用设备制造业增长8.3%，专用设备制造业增长23.7%，电气机械和器材制造业增长2.2%，计算机、通信和其他电子设备制造业增长3.2%，电力、热力生产和供应业增长14.6%，有色金属冶炼和压延加工业下降13.8%，汽车制造业下降2.1%。'
    },
    {
      title: '“致敬时代·赋能未来”2018年网易教育金翼奖盛大启动',
      subhead: '2018-09-27 15:52:34　来源: 网易教育',
      read: '5万',
      text: '&emsp;&emsp;作为中国教育界最具影响力的年度盛典之一，2018年“第10届网易教育金翼奖年度评选”正式拉开帷幕。本届金翼奖以“致敬时代 · 赋能未来”为主题，将在2018年12月于北京盛大举办。欢迎教育各界人士共襄盛举，把脉教育动态，展望行业未来。' +
      '<br>&emsp;&emsp;此次盛典评选共设置了20余项大奖，包括“2018年度教育公益大奖““教育突出贡献人物”“品牌影响力教育集团““素质教育未来奖”“个性化教育先锋奖”等，评选结果将以网络票选形式产生。' +
      '<br>&emsp;&emsp;致敬时代·赋能未来' +
      '<br>&emsp;&emsp;教育既要回归本质，又要创新应变，教育行业和产业格局正在经历一场深刻的演变。2018年，网易教育将“第10届网易教育金翼奖年度评选”主题拟定为“致敬时代 · 赋能未来”，因为百年树人，教育必须与时俱进，放眼未来。致敬时代，新技术、新模式、新政策让教育手段更丰富，教育本质更纯粹；赋能未来，新理念、新眼界、新需求必将重新整合教育资源，打造更加丰富多样的教育生态链！' +
      '<br>&emsp;&emsp;技术助力教育产生多维场景' +
      '<br>&emsp;&emsp;过去几年，互联网和信息科技的爆发对教育产生了全方位的深刻影响。在线教育构建了全新的教育场景，打破时空限制，真正让个性化、高效率和优质资源共享成为可能；AI、VR及语音识别等技术促进了教育手段的革新，在人工智能时代，衍生出更契合人性特征的教研、教学工具。教育的内容和形式不断经历冲击，未来还将发生更多变化。'
    }

  ]
}

export default NewData
